Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# playlist.grant.message
source: %1$@ needs permission to read the audio files listed in “%2$@”. Select the folder that contains them.
bg: %1$@ се нуждае от разрешение, за да чете аудиофайловете, изброени в „%2$@“. Изберете папката, която ги съдържа.
cs: %1$@ potřebuje oprávnění ke čtení zvukových souborů uvedených v „%2$@“. Vyberte složku, která je obsahuje.
da: %1$@ skal have tilladelse til at læse lydfilerne i “%2$@”. Vælg den mappe, der indeholder dem.
de: %1$@ benötigt die Berechtigung, die in „%2$@“ aufgeführten Audiodateien zu lesen. Wähle den Ordner aus, der sie enthält.
el: Το %1$@ χρειάζεται άδεια για να διαβάσει τα αρχεία ήχου που αναφέρονται στο «%2$@». Επιλέξτε τον φάκελο που τα περιέχει.
es: %1$@ necesita permiso para leer los archivos de audio listados en “%2$@”. Selecciona la carpeta que los contiene.
fi: %1$@ tarvitsee luvan lukea tiedostossa ”%2$@” lueteltuja äänitiedostoja. Valitse kansio, joka sisältää ne.
fr: %1$@ a besoin de l’autorisation de lire les fichiers audio listés dans « %2$@ ». Sélectionnez le dossier qui les contient.
hr: %1$@ treba dozvolu za čitanje audiodatoteka navedenih u „%2$@”. Odaberite mapu koja ih sadrži.
hu: A %1$@-nak engedélyre van szüksége a(z) „%2$@” fájlban felsorolt hangfájlok olvasásához. Válaszd ki a mappát, amely tartalmazza őket.
id: %1$@ memerlukan izin untuk membaca file audio yang tercantum di “%2$@”. Pilih folder yang berisi file tersebut.
it: %1$@ ha bisogno del permesso di leggere i file audio elencati in “%2$@”. Seleziona la cartella che li contiene.
ja: %1$@が「%2$@」に記載されているオーディオファイルを読み込むには許可が必要です。それらを含むフォルダを選択してください。
ko: %1$@가 ‘%2$@’에 나열된 오디오 파일을 읽으려면 권한이 필요합니다. 해당 파일이 들어 있는 폴더를 선택하십시오.
nb: %1$@ trenger tillatelse til å lese lydfilene i «%2$@». Velg mappen som inneholder dem.
nl: %1$@ heeft toestemming nodig om de audiobestanden in ‘%2$@’ te lezen. Selecteer de map waarin ze staan.
pl: %1$@ potrzebuje uprawnienia do odczytu plików audio wymienionych w „%2$@”. Wybierz folder, który je zawiera.
pt_br: O %1$@ precisa de permissão para ler os arquivos de áudio listados em “%2$@”. Selecione a pasta que os contém.
pt_pt: O %1$@ precisa de permissão para ler os ficheiros de áudio listados em “%2$@”. Selecione a pasta que os contém.
ro: %1$@ are nevoie de permisiune pentru a citi fișierele audio listate în „%2$@”. Selectați dosarul care le conține.
ru: %1$@ требуется разрешение на чтение аудиофайлов, перечисленных в «%2$@». Выберите папку, в которой они находятся.
sk: %1$@ potrebuje povolenie na čítanie zvukových súborov uvedených v „%2$@“. Vyberte priečinok, ktorý ich obsahuje.
sv: %1$@ behöver behörighet att läsa ljudfilerna i ”%2$@”. Välj mappen som innehåller dem.
th: %1$@ ต้องการสิทธิ์ในการอ่านไฟล์เสียงที่ระบุไว้ใน “%2$@” โปรดเลือกโฟลเดอร์ที่มีไฟล์เหล่านั้น
tr: %1$@’ın “%2$@” içinde listelenen ses dosyalarını okumak için izne ihtiyacı var. Onları içeren klasörü seçin.
uk: %1$@ потребує дозволу на читання аудіофайлів, перелічених у «%2$@». Виберіть папку, яка їх містить.
vi: %1$@ cần quyền để đọc các tệp âm thanh được liệt kê trong “%2$@”. Hãy chọn thư mục chứa chúng.
zh_hans: %1$@ 需要权限来读取“%2$@”中列出的音频文件。请选择包含这些文件的文件夹。
zh_hant: %1$@ 需要權限才能讀取「%2$@」中列出的音訊檔案。請選擇包含這些檔案的檔案夾。

# playlist.save.default_name
source: Playlist
bg: Плейлист
da: Spilleliste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fi: Soittolista
fr: Liste de lecture
hr: Popis pjesama
hu: Lejátszási lista
ja: プレイリスト
ko: 재생목록
nb: Spilleliste
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de reprodução
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Çalma Listesi
uk: Плейлист
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

# search.files.scanning
source: Searching files…
bg: Търсене във файловете…
cs: Prohledávání souborů…
da: Søger i filer…
de: Dateien werden durchsucht…
el: Αναζήτηση στα αρχεία…
es: Buscando en los archivos…
fi: Etsitään tiedostoista…
fr: Recherche dans les fichiers…
hr: Pretraživanje datoteka…
hu: Fájlok keresése…
id: Mencari file…
it: Ricerca nei file…
ja: ファイルを検索中…
ko: 파일 검색 중…
nb: Søker i filer…
nl: Bestanden doorzoeken…
pl: Przeszukiwanie plików…
pt_br: Buscando arquivos…
pt_pt: A pesquisar ficheiros…
ro: Se caută în fișiere…
ru: Поиск в файлах…
sk: Prehľadávanie súborov…
sv: Söker i filer…
th: กำลังค้นหาไฟล์…
tr: Dosyalar aranıyor…
uk: Пошук у файлах…
vi: Đang tìm trong tệp…
zh_hans: 正在搜索文件…
zh_hant: 正在搜尋檔案…

# search.section.files
source: Files
bg: Файлове
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fi: Tiedostot
fr: Fichiers
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
ko: 파일
nb: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# search.section.playlist
source: Playlist
bg: Плейлист
da: Spilleliste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fi: Soittolista
fr: Liste de lecture
hr: Popis pjesama
hu: Lejátszási lista
ja: プレイリスト
ko: 재생목록
nb: Spilleliste
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de reprodução
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Çalma Listesi
uk: Плейлист
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

# settings.about
source: About
bg: Относно
cs: O aplikaci
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos
hr: O aplikaciji
hu: Névjegy
id: Mengenai
it: Informazioni
ja: 情報
ko: 정보
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Acerca
ro: Despre
ru: О программе
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# settings.about.support
source: Support
bg: Поддръжка
cs: Podpora
el: Υποστήριξη
es: Soporte
fi: Tuki
fr: Assistance
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
nb: Kundestøtte
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
th: การสนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

# settings.about.web
source: Website
bg: Уебсайт
cs: Web
da: Websted
el: Ιστότοπος
es: Sitio web
fi: Verkkosivusto
fr: Site web
hr: Web-stranica
hu: Webhely
id: Situs web
it: Sito web
ja: Webサイト
ko: 웹사이트
nb: Nettsted
pl: Witryna
pt_br: Site
pt_pt: Site
ro: Site web
ru: Веб-сайт
sk: Web
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
uk: Вебсайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# settings.advanced
source: Advanced
bg: Разширени
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένα
es: Avanzado
fi: Lisäasetukset
fr: Avancé
hr: Napredno
hu: Speciális
id: Lanjutan
it: Avanzate
ja: 詳細
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

# settings.advanced.allow_bit_perfect_any_device
source: Allow bit-perfect on any device
bg: Разрешаване на битово точен изход на всяко устройство
cs: Povolit bitově přesný výstup na libovolném zařízení
da: Tillad bitperfekt output på alle enheder
de: Bitgenaue Ausgabe auf jedem Gerät erlauben
el: Να επιτρέπεται έξοδος bit-perfect σε κάθε συσκευή
es: Permitir bit-perfect en cualquier dispositivo
fi: Salli bittitarkka lähtö kaikilla laitteilla
fr: Autoriser le bit-perfect sur tous les appareils
hr: Dopusti bitovno točan izlaz na svakom uređaju
hu: Bitpontos kimenet engedélyezése bármely eszközön
id: Izinkan bit-perfect di perangkat apa pun
it: Consenti bit-perfect su qualsiasi dispositivo
ja: すべてのデバイスでビットパーフェクトを許可
ko: 모든 기기에서 비트 퍼펙트 허용
nb: Tillat bitperfekt utgang på alle enheter
nl: Bitperfecte uitvoer op elk apparaat toestaan
pl: Zezwalaj na bit-perfect na dowolnym urządzeniu
pt_br: Permitir bit-perfect em qualquer dispositivo
pt_pt: Permitir bit-perfect em qualquer dispositivo
ro: Permite bit-perfect pe orice dispozitiv
ru: Разрешить побитово точный вывод на любом устройстве
sk: Povoliť bitovo presný výstup na ľubovoľnom zariadení
sv: Tillåt bitperfekt utmatning på alla enheter
th: อนุญาตบิตเพอร์เฟกต์บนทุกอุปกรณ์
tr: Her aygıtta bit düzeyinde kusursuz çıkışa izin ver
uk: Дозволити побітово точне виведення на будь-якому пристрої
vi: Cho phép bit-perfect trên mọi thiết bị
zh_hans: 允许在任何设备上使用比特完美输出
zh_hant: 允許在任何裝置上使用位元完美輸出

# settings.advanced.audio_path.bits
source: %@-bit
bg: %@ бита
cs: %@ bitů
es: %@ bits
fi: %@ bittiä
fr: %@ bits
hr: %@ bita
hu: %@ bites
ja: %@ ビット
ko: %@비트
nl: %@-bits
pl: %@ bitów
pt_br: %@ bits
pt_pt: %@ bits
ro: %@ biți
ru: %@ бит
sk: %@ bitov
sv: %@ bitar
th: %@ บิต
uk: %@ біт
zh_hans: %@ 位
zh_hant: %@ 位元

# settings.advanced.audio_path.bus_label
source: Mixing bus:
bg: Миксираща шина:
cs: Mixovací sběrnice:
da: Mixbus:
de: Mischbus:
el: Δίαυλος μίξης:
es: Bus de mezcla:
fi: Miksausväylä:
fr: Bus de mixage:
hr: Sabirnica za miksanje:
hu: Keverőbusz:
id: Bus pencampur:
it: Bus di missaggio:
ja: ミキシングバス:
ko: 믹싱 버스:
nb: Miksebuss:
nl: Mixbus:
pl: Szyna miksowania:
pt_br: Barramento de mixagem:
pt_pt: Barramento de mistura:
ro: Magistrală de mixare:
ru: Шина микширования:
sk: Mixovacia zbernica:
sv: Mixbuss:
th: บัสผสมเสียง:
tr: Karıştırma veriyolu:
uk: Шина мікшування:
vi: Bus trộn:
zh_hans: 混音总线：
zh_hant: 混音匯流排：

# settings.advanced.audio_path.channel_count
source: %@ch
bg: %@ кан.
ru: %@ кан.
uk: %@ кан.

# settings.advanced.audio_path.channels
source: %@ channels
bg: %@ канала
cs: %@ kanálů
da: %@ kanaler
de: %@ Kanäle
el: %@ κανάλια
es: %@ canales
fi: %@ kanavaa
fr: %@ canaux
hr: %@ kanala
hu: %@ csatorna
id: %@ kanal
it: %@ canali
ja: %@ チャンネル
ko: %@채널
nb: %@ kanaler
nl: %@ kanalen
pl: %@ kanałów
pt_br: %@ canais
pt_pt: %@ canais
ro: %@ canale
ru: Каналов: %@
sk: %@ kanálov
sv: %@ kanaler
th: %@ แชนเนล
tr: %@ kanal
uk: Каналів: %@
vi: %@ kênh
zh_hans: %@ 声道
zh_hant: %@ 聲道

# settings.advanced.audio_path.decode_label
source: Decoder:
bg: Декодер:
cs: Dekodér:
da: Dekoder:
el: Αποκωδικοποιητής:
es: Decodificador:
fi: Dekooderi:
fr: Décodeur:
hr: Dekoder:
hu: Dekóder:
id: Dekoder:
ja: デコーダ:
ko: 디코더:
nb: Dekoder:
pl: Dekoder:
pt_br: Decodificador:
pt_pt: Descodificador:
ro: Decodor:
ru: Декодер:
sk: Dekodér:
sv: Avkodare:
th: ตัวถอดรหัส:
tr: Kod çözücü:
uk: Декодер:
vi: Bộ giải mã:
zh_hans: 解码器：
zh_hant: 解碼器：

# settings.advanced.audio_path.device_label
source: Output device:
bg: Изходно устройство:
cs: Výstupní zařízení:
da: Outputenhed:
de: Ausgabegerät:
el: Συσκευή εξόδου:
es: Dispositivo de salida:
fi: Ulostulolaite:
fr: Périphérique de sortie:
hr: Izlazni uređaj:
hu: Kimeneti eszköz:
id: Perangkat output:
it: Dispositivo di uscita:
ja: 出力デバイス:
ko: 출력 장치:
nb: Utgangsenhet:
nl: Uitvoerapparaat:
pl: Urządzenie wyjściowe:
pt_br: Dispositivo de saída:
pt_pt: Dispositivo de saída:
ro: Dispozitiv de ieșire:
ru: Устройство вывода:
sk: Výstupné zariadenie:
sv: Utenhet:
th: อุปกรณ์เอาต์พุต:
tr: Çıkış aygıtı:
uk: Пристрій виводу:
vi: Thiết bị đầu ra:
zh_hans: 输出设备：
zh_hant: 輸出裝置：

# settings.advanced.audio_path.direct
source: Read as is
bg: Четене без промяна
cs: Čteno beze změny
da: Læses uændret
de: Unverändert gelesen
el: Ανάγνωση ως έχει
es: Leído tal cual
fi: Luetaan sellaisenaan
fr: Lu tel quel
hr: Čita se bez promjene
hu: Változatlanul olvasva
id: Dibaca apa adanya
it: Letto così com’è
ja: そのまま読み込み
ko: 그대로 읽음
nb: Leses uendret
nl: Ongewijzigd gelezen
pl: Odczyt bez zmian
pt_br: Lido como está
pt_pt: Lido tal como está
ro: Citit ca atare
ru: Чтение без изменений
sk: Čítané bez zmeny
sv: Läses oförändrad
th: อ่านตามเดิม
tr: Olduğu gibi okunuyor
uk: Читання без змін
vi: Đọc nguyên trạng
zh_hans: 按原样读取
zh_hant: 依原樣讀取

# settings.advanced.audio_path.float
source: 32-bit float
bg: 32-битово с плаваща запетая
cs: 32bitové s plovoucí čárkou
da: 32-bit flydende
de: 32-Bit-Gleitkomma
el: 32-bit κινητής υποδιαστολής
es: Flotante de 32 bits
fi: 32-bittinen liukuluku
fr: Flottant 32 bits
hr: 32-bitni s pomičnim zarezom
hu: 32 bites lebegőpontos
id: Float 32-bit
it: Virgola mobile a 32 bit
ja: 32ビット浮動小数点
ko: 32비트 부동소수점
nb: 32-bit flyttall
nl: 32-bits floating point
pl: 32-bitowy zmiennoprzecinkowy
pt_br: Ponto flutuante de 32 bits
pt_pt: Vírgula flutuante de 32 bits
ro: Virgulă mobilă pe 32 de biți
ru: 32-битное с плавающей запятой
sk: 32-bitové s pohyblivou čiarkou
sv: 32-bitars flyttal
th: ทศนิยม 32 บิต
tr: 32 bit kayan nokta
uk: 32-бітне з рухомою комою
vi: Dấu phẩy động 32-bit
zh_hans: 32 位浮点
zh_hant: 32 位元浮點

# settings.advanced.audio_path.fx_label
source: Effects:
bg: Ефекти:
cs: Efekty:
da: Effekter:
de: Effekte:
el: Εφέ:
es: Efectos:
fi: Tehosteet:
fr: Effets:
hr: Efekti:
hu: Effektek:
id: Efek:
it: Effetti:
ja: エフェクト:
ko: 효과:
nb: Effekter:
nl: Effecten:
pl: Efekty:
pt_br: Efeitos:
pt_pt: Efeitos:
ro: Efecte:
ru: Эффекты:
sk: Efekty:
sv: Effekter:
th: เอฟเฟกต์:
tr: Efektler:
uk: Ефекти:
vi: Hiệu ứng:
zh_hans: 效果：
zh_hant: 效果：

# settings.advanced.audio_path.idle
source: Idle
bg: В покой
cs: Nečinný
da: Inaktiv
de: Inaktiv
el: Αδρανής
es: Inactivo
fi: Lepotilassa
fr: Inactif
hr: Neaktivno
hu: Tétlen
id: Diam
it: Inattivo
ja: 待機中
ko: 대기 중
nb: Inaktiv
nl: Inactief
pl: Bezczynny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
ru: Простой
sk: Nečinný
sv: Inaktiv
th: ว่าง
tr: Boşta
uk: Бездіяльний
vi: Rảnh
zh_hans: 空闲
zh_hant: 閒置

# settings.advanced.audio_path.latency
source: %@ ms latency
bg: %@ ms закъснение
cs: Latence %@ ms
da: %@ ms forsinkelse
de: %@ ms Latenz
el: Καθυστέρηση %@ ms
es: %@ ms de latencia
fi: Viive %@ ms
fr: Latence de %@ ms
hr: Latencija %@ ms
hu: %@ ms késleltetés
id: Latensi %@ ms
it: %@ ms di latenza
ja: 遅延 %@ ms
ko: 지연 %@ ms
nb: %@ ms forsinkelse
nl: %@ ms latentie
pl: Opóźnienie %@ ms
pt_br: %@ ms de latência
pt_pt: %@ ms de latência
ro: Latență de %@ ms
ru: Задержка %@ ms
sk: Latencia %@ ms
sv: %@ ms latens
th: ความหน่วง %@ ms
tr: %@ ms gecikme
uk: Затримка %@ ms
vi: Độ trễ %@ ms
zh_hans: 延迟 %@ ms
zh_hant: 延遲 %@ ms

# settings.advanced.audio_path.meter_label
source: Level meter:
bg: Измервател на нивото:
cs: Měřič úrovně:
da: Niveaumåler:
de: Pegelmesser:
el: Μετρητής στάθμης:
es: Medidor de nivel:
fi: Tasomittari:
fr: Indicateur de niveau:
hr: Mjerač razine:
hu: Szintmérő:
id: Pengukur level:
it: Misuratore di livello:
ja: レベルメーター:
ko: 레벨 미터:
nb: Nivåmåler:
nl: Niveaumeter:
pl: Miernik poziomu:
pt_br: Medidor de nível:
pt_pt: Medidor de nível:
ro: Indicator de nivel:
ru: Измеритель уровня:
sk: Merač úrovne:
sv: Nivåmätare:
th: มิเตอร์ระดับเสียง:
tr: Seviye ölçer:
uk: Вимірювач рівня:
vi: Đồng hồ mức:
zh_hans: 电平表：
zh_hant: 電平表：

# settings.advanced.audio_path.mixed
source: %1$@ mixed to %2$@
bg: %1$@, смесено в %2$@
cs: %1$@ smícháno do %2$@
da: %1$@ mixet til %2$@
de: %1$@ auf %2$@ gemischt
el: %1$@ μιξαρισμένο σε %2$@
es: %1$@ mezclado a %2$@
fi: %1$@ miksattu muotoon %2$@
fr: %1$@ mixé en %2$@
hr: %1$@ miksano u %2$@
hu: %1$@ ide keverve: %2$@
id: %1$@ dicampur ke %2$@
it: %1$@ mixato in %2$@
ja: %1$@ を %2$@ にミックス
ko: %1$@ → %2$@(으)로 믹스
nb: %1$@ mikset til %2$@
nl: %1$@ gemixt naar %2$@
pl: %1$@ zmiksowano do %2$@
pt_br: %1$@ mixado para %2$@
pt_pt: %1$@ misturado para %2$@
ro: %1$@ mixat în %2$@
ru: %1$@ сведено в %2$@
sk: %1$@ zmiešané do %2$@
sv: %1$@ mixad till %2$@
th: %1$@ ผสมเป็น %2$@
tr: %1$@, %2$@ olarak karıştırıldı
uk: %1$@ зведено в %2$@
vi: %1$@ trộn thành %2$@
zh_hans: %1$@ 混合为 %2$@
zh_hant: %1$@ 混合為 %2$@

# settings.advanced.audio_path.mono
source: Mono
bg: Моно
el: Μονοφωνικό
hu: Monó
ja: モノラル
ko: 모노
ru: Моно
th: โมโน
uk: Моно
zh_hans: 单声道
zh_hant: 單聲道

# settings.advanced.audio_path.none
source: None
bg: Няма
cs: Žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
hr: Ništa
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadny
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

# settings.advanced.audio_path.nothing_active
source: On, nothing active
bg: Вкл., нищо не е активно
cs: Zapnuto, nic není aktivní
da: Til, intet aktivt
de: Ein, nichts aktiv
el: Ενεργό, τίποτα δεν εφαρμόζεται
es: Activado, nada activo
fi: Päällä, mikään ei ole käytössä
fr: Activé, rien d’actif
hr: Uključeno, ništa nije aktivno
hu: Be, semmi sem aktív
id: Aktif, tidak ada yang bekerja
it: Attivo, niente in uso
ja: オン、有効なものなし
ko: 켜짐, 활성 효과 없음
nb: På, ingenting aktivt
nl: Aan, niets actief
pl: Włączone, nic nie jest aktywne
pt_br: Ativado, nada ativo
pt_pt: Ativado, nada ativo
ro: Activat, nimic activ
ru: Вкл., ничего не активно
sk: Zapnuté, nič nie je aktívne
sv: På, inget aktivt
th: เปิด ไม่มีเอฟเฟกต์ที่ทำงานอยู่
tr: Açık, etkin efekt yok
uk: Увімк., нічого не активно
vi: Bật, không có gì đang hoạt động
zh_hans: 开，无生效的效果
zh_hant: 開，無生效的效果

# settings.advanced.audio_path.off
source: Off
bg: Изкл.
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
id: Nonaktif
it: Disattivo
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关
zh_hant: 關

# settings.advanced.audio_path.on
source: On
bg: Вкл.
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
hr: Uključeno
hu: Be
id: Aktif
it: Attivo
ja: オン
ko: 켜짐
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
sk: Zapnuté
sv: På
th: เปิด
tr: Açık
uk: Увімк.
vi: Bật
zh_hans: 开
zh_hant: 開

# settings.advanced.audio_path.output_label
source: Output:
bg: Изход:
cs: Výstup:
de: Ausgabe:
el: Έξοδος:
es: Salida:
fi: Ulostulo:
fr: Sortie:
hr: Izlaz:
hu: Kimenet:
it: Uscita:
ja: 出力:
ko: 출력:
nb: Utgang:
nl: Uitvoer:
pl: Wyjście:
pt_br: Saída:
pt_pt: Saída:
ro: Ieșire:
ru: Вывод:
sk: Výstup:
sv: Utgång:
th: เอาต์พุต:
tr: Çıkış:
uk: Вивід:
vi: Đầu ra:
zh_hans: 输出：
zh_hant: 輸出：

# settings.advanced.audio_path.pitch_label
source: Pitch:
bg: Питч:
de: Tempo:
ja: ピッチ:
ko: 피치:
ru: Питч:
uk: Пітч:
zh_hans: 音高：
zh_hant: 音高：

# settings.advanced.audio_path.resampled
source: Resampled %1$@ → %2$@ at maximum quality
bg: Преобразувано %1$@ → %2$@ с максимално качество
cs: Převzorkováno %1$@ → %2$@ v maximální kvalitě
da: Resamplet %1$@ → %2$@ i maksimal kvalitet
de: Resampling %1$@ → %2$@ in maximaler Qualität
el: Επαναδειγματοληψία %1$@ → %2$@ σε μέγιστη ποιότητα
es: Remuestreado de %1$@ → %2$@ con calidad máxima
fi: Uudelleennäytteistetty %1$@ → %2$@ enimmäislaadulla
fr: Rééchantillonné %1$@ → %2$@ en qualité maximale
hr: Ponovno uzorkovano %1$@ → %2$@ u najvišoj kvaliteti
hu: Újramintavételezve: %1$@ → %2$@, maximális minőségben
id: Disampel ulang %1$@ → %2$@ dengan kualitas maksimum
it: Ricampionato da %1$@ → %2$@ alla qualità massima
ja: %1$@ → %2$@ に最高品質でリサンプリング
ko: %1$@ → %2$@(으)로 최고 품질 리샘플링
nb: Resamplet %1$@ → %2$@ i maksimal kvalitet
nl: Geresampled %1$@ → %2$@ op maximale kwaliteit
pl: Przepróbkowano %1$@ → %2$@ w maksymalnej jakości
pt_br: Reamostrado de %1$@ → %2$@ em qualidade máxima
pt_pt: Reamostrado de %1$@ → %2$@ com qualidade máxima
ro: Reeșantionat %1$@ → %2$@ la calitate maximă
ru: Ресемплинг %1$@ → %2$@ с максимальным качеством
sk: Prevzorkované %1$@ → %2$@ v maximálnej kvalite
sv: Omsamplad %1$@ → %2$@ i högsta kvalitet
th: รีแซมเปิล %1$@ → %2$@ ด้วยคุณภาพสูงสุด
tr: %1$@ → %2$@ en yüksek kalitede yeniden örneklendi
uk: Ресемплінг %1$@ → %2$@ з максимальною якістю
vi: Lấy mẫu lại %1$@ → %2$@ ở chất lượng tối đa
zh_hans: 以最高质量重采样 %1$@ → %2$@
zh_hant: 以最高品質重新取樣 %1$@ → %2$@

# settings.advanced.audio_path.running
source: Running
bg: Работи
cs: Běží
da: Kører
de: Läuft
el: Σε λειτουργία
es: En marcha
fi: Käynnissä
fr: En cours
hr: Radi
hu: Fut
id: Berjalan
it: In esecuzione
ja: 動作中
ko: 실행 중
nb: Kjører
nl: Actief
pl: Działa
pt_br: Em execução
pt_pt: Em execução
ro: În funcțiune
ru: Работает
sk: Beží
sv: Körs
th: กำลังทำงาน
tr: Çalışıyor
uk: Працює
vi: Đang chạy
zh_hans: 运行中
zh_hant: 執行中

# settings.advanced.audio_path.section
source: Audio
bg: Аудио
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
hr: Zvuk
hu: Hang
ja: オーディオ
ko: 오디오
nb: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sv: Ljud
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# settings.advanced.audio_path.source_label
source: Source file:
bg: Изходен файл:
cs: Zdrojový soubor:
da: Kildefil:
de: Quelldatei:
el: Αρχείο πηγής:
es: Archivo de origen:
fi: Lähdetiedosto:
fr: Fichier source:
hr: Izvorna datoteka:
hu: Forrásfájl:
id: File sumber:
it: File di origine:
ja: ソースファイル:
ko: 소스 파일:
nb: Kildefil:
nl: Bronbestand:
pl: Plik źródłowy:
pt_br: Arquivo de origem:
pt_pt: Ficheiro de origem:
ro: Fișier sursă:
ru: Исходный файл:
sk: Zdrojový súbor:
sv: Källfil:
th: ไฟล์ต้นทาง:
tr: Kaynak dosya:
uk: Вихідний файл:
vi: Tệp nguồn:
zh_hans: 源文件：
zh_hant: 來源檔案：

# settings.advanced.audio_path.stereo
source: Stereo
bg: Стерео
el: Στερεοφωνικό
es: Estéreo
fr: Stéréo
hu: Sztereó
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
pt_pt: Estéreo
ru: Стерео
th: สเตอริโอ
uk: Стерео
zh_hans: 立体声
zh_hant: 立體聲

# settings.advanced.audio_path.voices
source: Voices: %@
bg: Гласове: %@
cs: Hlasy: %@
da: Stemmer: %@
de: Stimmen: %@
el: Φωνές: %@
es: Voces: %@
fi: Ääniä: %@
fr: Voix : %@
hr: Glasovi: %@
hu: Hangok: %@
id: Suara: %@
it: Voci: %@
ja: ボイス: %@
ko: 보이스: %@
nb: Stemmer: %@
nl: Stemmen: %@
pl: Głosy: %@
pt_br: Vozes: %@
pt_pt: Vozes: %@
ro: Voci: %@
ru: Голосов: %@
sk: Hlasy: %@
sv: Röster: %@
th: เสียง: %@
tr: Sesler: %@
uk: Голосів: %@
vi: Giọng: %@
zh_hans: 声部：%@
zh_hant: 聲部：%@

# settings.advanced.audio_path.waiting_to_idle
source: Waiting to idle
bg: Изчаква покой
cs: Čeká na nečinnost
da: Venter på inaktivitet
de: Wartet auf Leerlauf
el: Αναμονή για αδράνεια
es: Esperando a quedar inactivo
fi: Odottaa lepotilaa
fr: En attente d’inactivité
hr: Čeka neaktivnost
hu: Várakozás tétlenségre
id: Menunggu diam
it: In attesa di inattività
ja: 待機中へ移行中
ko: 대기 전환 중
nb: Venter på inaktivitet
nl: Wacht op inactiviteit
pl: Oczekiwanie na bezczynność
pt_br: Aguardando inatividade
pt_pt: A aguardar inatividade
ro: Așteaptă inactivitatea
ru: Ожидание простоя
sk: Čaká na nečinnosť
sv: Väntar på inaktivitet
th: รอเข้าสู่สถานะว่าง
tr: Boşta kalmayı bekliyor
uk: Очікування бездіяльності
vi: Đang chờ rảnh
zh_hans: 等待进入空闲
zh_hant: 等待進入閒置

# settings.advanced.audio_played_label
source: Listening time
bg: Време на слушане
cs: Doba poslechu
da: Lyttetid
de: Hörzeit
el: Χρόνος ακρόασης
es: Tiempo de escucha
fi: Kuunteluaika
fr: Temps d’écoute
hr: Vrijeme slušanja
hu: Hallgatási idő
id: Waktu mendengarkan
it: Tempo di ascolto
ja: 再生時間の合計
ko: 청취 시간
nb: Lyttetid
nl: Luistertijd
pl: Czas słuchania
pt_br: Tempo de escuta
pt_pt: Tempo de escuta
ro: Timp de ascultare
ru: Время прослушивания
sk: Čas počúvania
sv: Lyssningstid
th: เวลาที่ฟัง
tr: Dinleme süresi
uk: Час прослуховування
vi: Thời gian nghe
zh_hans: 聆听时长
zh_hant: 聆聽時間

# settings.advanced.build_section
source: Build
bg: Компилация
cs: Sestavení
es: Compilación
fi: Koontiversio
ja: ビルド
ko: 빌드
pl: Kompilacja
pt_br: Compilação
pt_pt: Compilação
ru: Сборка
sk: Zostavenie
sv: Bygge
th: บิลด์
tr: Yapı
uk: Збірка
vi: Bản dựng
zh_hans: 构建
zh_hant: 建置

# settings.advanced.cache_label
source: Cache size:
bg: Размер на кеша:
cs: Velikost mezipaměti:
da: Cachestørrelse:
de: Cachegröße:
el: Μέγεθος προσωρινής μνήμης:
es: Tamaño de la caché:
fi: Välimuistin koko:
fr: Taille du cache :
hr: Veličina predmemorije:
hu: Gyorsítótár mérete:
id: Ukuran cache:
it: Dimensione della cache:
ja: キャッシュサイズ:
ko: 캐시 크기:
nb: Bufferstørrelse:
nl: Cachegrootte:
pl: Wielkość pamięci podręcznej:
pt_br: Tamanho do cache:
pt_pt: Tamanho da cache:
ro: Dimensiunea cache-ului:
ru: Размер кэша:
sk: Veľkosť vyrovnávacej pamäte:
sv: Cachestorlek:
th: ขนาดแคช:
tr: Önbellek boyutu:
uk: Розмір кешу:
vi: Kích cỡ bộ nhớ đệm:
zh_hans: 缓存大小：
zh_hant: 快取大小：
